const price = [
	{
		id: 'price1',
		price: 100,
		title: 'Снятие геля/гель-лака без дальнейшего покрытия'
	},
	{
		id: 'price12',
		price: 100,
		title: 'Снятие геля/гель-лака без дальнейшего покрытия'
	},
	{
		id: 'price3',
		price: 300,
		title: 'Комбинированный маникюр'
	},
	{
		id: 'price4',
		price: 600,
		title: 'Маникюр + покрытие (гель-лак)'
	},
	{
		id: 'price5',
		price: 100,
		title: 'Снятие геля/гель-лака без дальнейшего покрытия'
	},
	{
		id: 'price6',
		price: 100,
		title: 'Снятие геля/гель-лака без дальнейшего покрытия'
	},
	{
		id: 'price7',
		price: 300,
		title: 'Комбинированный маникюр'
	},
	{
		id: 'price8',
		price: 600,
		title: 'Маникюр + покрытие (гель-лак)'
	},
]

export default price